[
  "obsidian-excalidraw-plugin",
  "colored-text",
  "global-search-and-replace",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "obsidian-annotator",
  "obsidian-git",
  "editor-width-slider",
  "obsidian-markdown-export-plugin",
  "obsidian-latex-suite"
]